<?php echo wpautop('<p><span style="color: #ff0000;"><strong>У вас установлена бесплатная версия Saphali Woocommerce LITE</strong></span></p>
<p><strong>Плагин вносит в магазин следующие дополнения:</strong></p>
<ol>
<li>Улучшенная русская локализация Woocommerce.</li>
<li>В общий список валют добавлены — Украинская гривна (грн.), Российский рубль (руб.), Белорусский рубль (руб.) и Armenian dram (Դրամ)</li>
<li>Управление полями на странице оформления заказа и на странице профиля. Функция позволяет настроить заказную форму регистрации, чтобы настроить магазин на упрощенение оформления заказа. Вы можете сделать некоторые поля необязательными при регистрации/оформленнии заказа либо удалить их полностью.</li>
<li>Управление количеством колонок в каталоге товаров на странице "Магазин" и в категориях.</li>
</ol>
<p>Подробнее на сайте <strong><a href="http://saphali.com/" target="_blank">www.saphali.com</a></strong></p>
<p>Мы открыты для ваших предложений. Ваши идеи, предложения и пожелания по улучшению Lite версии пишите на saphali@ukr.net. Возможно, именно Ваше предложение добавит новые возможности. Если вы заметили какие-либо неточности перевода или ошибки, сообщите нам об этом, и в ближайшее время исправления будут добавлены в плагин.</p>

<p><strong>Плагины платежных шлюзов для WooCommerce:</strong></p>
QIWI, Приват24, LiqPay, WebMoney, Яндекс.Деньги, Интеркасса, PayPal для России и Украины, Z-payment, ChronoPay, ROBOKASSA.
Подробнее на сайте <strong><a href="http://saphali.com/" target="_blank">www.saphali.com</a></strong>

Профессиональная версия - SAPHALI STANDARD
Включает в себя более 15 плагинов: 8 платежных шлюзов Woocommerce и специальные дополнительные функции для Woocommerce.
Подробнее: <strong><a href="http://saphali.com/woocommerce-plugins/saphali-standard" target="_blank">http://saphali.com/woocommerce-plugins/saphali-standard</a></strong>

<p><strong>Услуги компании Saphali:</strong></p>
<ol>
<li>Разработка плагинов для Woocommerce (программируем дополнительный функционал для интернет-магазинов).</li>
<li>Разработка платежных шлюзов для WooСommerce.</li>
<li>Адаптирование любых бесплатных вордпресс тем под интернет-магазин на Woocommerce.</li>
<li>Создание интернет-магазинов на WordPress и WooCommerce (на базе бесплатных вордпресс тем).</li>
</ol>
<p>Если вас заинтересовали наши услуги, пишите на saphali@ukr.net</p>');
?>