<?php echo wpautop('<span style="color: #ff0000;"><strong>У вас установлена бесплатная версия Saphali Woocommerce LITE</strong></span>

Плагин вносит в магазин следующие дополнения:
1. Улучшенная русская локализация Woocommerce.
2. В общий список валют добавлены — Украинская гривна (грн.), Русский рубль (руб.) и Белорусский рубль (руб.)
3. Управление полями на странице заказа и на странице профиля. Функция позволяет настроить заказную форму регистрации, чтобы настроить магазин на упрощенение оформления заказа. Вы можете сделать некоторые поля необязательными при регистрации/оформленнии заказа либо удалить их полностью.
4. Управление количеством колонок в каталоге товаров и рубриках.

Мы открыты для ваших предложений. Ваши идеи, предложения и пожелания по улучшению Lite версии пишите на saphali@ukr.net. Возможно, именно Ваше предложение добавит новые возможности. Если вы заметили какие-либо неточности перевода или ошибки, сообщите нам об этом, и в ближайшее время исправления будут добавлены в плагин.

<h2>Другие платные версии Saphali Woocommerce</h2>

<strong>Saphali Woocommerce STANDARD</strong>
Плагин вносит в магазин следующие дополнения:
<ol>
	<li>Улучшенная русская локализация Woocommerce.</li>
	<li>В общий список валют добавлены — Украинская гривна (грн.), Российский рубль (руб.) и Белорусский рубль (руб.)</li>
	<li>Управление полями на странице заказа и на странице профиля. Функция позволяет настроить заказную форму регистрации, чтобы настроить магазин на упрощенение оформления заказа. Вы можете сделать некоторые поля необязательными при регистрации/оформленнии заказа либо удалить их полностью.</li>
	<li style="padding-bottom: 15px;">Управление количеством колонок в каталоге товаров и рубриках.</li>

	<li>Дополнительные методы оплаты - Приват24, LiqPay (прием оплаты с карт VISA и MasterCard), WebMoney, Яндекс.Деньги, ROBOKASSA, QIWI.</li>
	<li>Импорт / Экспорт товаров из прайсов.</li>
	<li>Экспорт товаров WooCommerce в Яндекс.Маркет (Yandex.Market) в формате YML.</li>
	<li>Поиск по заказным полям (позволяет искать товары по артикулу, цене, свойствам товара и т.д.)</li>
	<li>Скрытие цен. Функция позволяет переключить интернет-магазин в режим каталога - только просмотр, заказ возможен только после регистрации и утверждения администратором.</li>
	<li>Оптовые цены.</li>
	<li>Дополнительная вкладка (таб) «Видео» с возможностью добавления видео как через embed-код, так и через специальную кнопку для быстрого добавления видео с таких сервисов как YouTube, Vimeo и др. (интеграция с плагином Viper’s Video Quicktags).</li>
	<li>Быстрая покупка.</li>
	<li>Виджет "Обратный звонок".</li>
</ol>
Подробнее на сайте <strong><a href="http://saphali.com/saphali-woocommerce-plugin-wordpress" target="_blank">saphali.com</a></strong>


<strong>Saphali Woocommerce PLUS</strong>
Плагин вносит в магазин следующие дополнения:
1. Все функции перечисленные в версии Saphali Woocommerce STANDARD.
2. Фильтры по техническим параметрам (по свойствам). Фильтры можно задействовать в каталоге (и категориях), если у товаров заполнены какие-либо дополнительные характеристики.
3. Функция "Быстрый заказ".
4. Виджет "Фильтр по цене" — удобный регулятор ценового диапазона, с ползунками.
5. Функция "Сравнение товаров".
6. Список желаний.
7. Функция «Уведомить когда будет в наличии», если товара нет в наличии.
8. Последние просмотренные товары.
9. «Отложить (пометить) товар» — чтобы посетитель, когда зайдет в следующий раз, мог быстро его найти.
10. Форсированные продажи. Позволяет связять с основным товаром другие товары/услуги, при добавлении основного товара в корзину, добавляется вся цепь из товаров).
11. Комбинированные товары. Позволяет продавать комплекты товаров по особой цене. Например, в качестве "бонуса" к основному товару предложите еще один товар бесплатно (как подарок).
12. Минимальное количество заказываемого товара.
Подробнее на сайте <strong><a href="http://saphali.com/saphali-woocommerce-plugin-wordpress" target="_blank">saphali.com</a></strong>


<strong>Saphali Woocommerce VIDEO</strong>
Плагин позволяет продавать видеоконтент, например, обучающие курсы.
Плагин вносит в магазин следующие дополнения:
1. Все функции перечисленные в версии Saphali Woocommerce STANDARD.
2. Открывает видеоролик (плеер) лайтбоксом при клике на изображение (превью) товара.
3. Генерирование тумбнейлов (превью товара) из ваших YouTube, Vimeo... роликов в товарной записи.
4. Комбинированные товары - позволяет формировать комплекты из нескольких видеокурсов и продавать по специальной цене.
5. Демо-просмотр видеоролика на заданное количество минут.
Подробнее на сайте <strong><a href="http://saphali.com/saphali-woocommerce-plugin-wordpress" target="_blank">saphali.com</a></strong>
');
?>